const reasonData = [
  {
    id: '1',
    title: 'Цена известна заранее',
    subtitle: 'Она фиксирована. Мы составляем план и смету в день приезда замерщика.',
  },
  {
    id: '2',
    title: 'Дизайн проект',
    subtitle: 'Может быть полностью ваш или доработан после консультацией наших дизайнеров.',
  },
  {
    id: '3',
    title: 'Гарантия на ремонт',
    subtitle: 'На все ремонтные работы мы даем официальную гарантию пять лет.',
  },
  {
    id: '4',
    title: 'Качественные материалы',
    subtitle: 'Закупку и доставку на нас. Мы работаем с материалами компаний KNAUF, ABB, BIOFA.',
  },
  {
    id: '5',
    title: 'Специалисты своего дела',
    subtitle: 'Мы за разделение труда. Над каждым проектом работают специалисты узкого профиля.',
  },
  {
    id: '6',
    title: 'Поэтапная оплата',
    subtitle: 'Поэтапная оплата ремонта. Прием работ заказчиком и оплата поделены на 4 части.',
  },
];

export default reasonData;