const stagesData = [
  {
    id: '1',
    title: 'Заявка',
    subtitle: 'Вы оставляете заявку на расчет стоимости ремонта и встречаетесь с замерщиком',
  },
  {
    id: '2',
    title: 'Расчет стоимости',
    subtitle: 'В этот же день мы производим расчет и высылаем вам договор на подпись',
  },
  {
    id: '3',
    title: 'Строительство',
    subtitle: 'На следующий день мы завозим материалы и начинаем работы',
  },
  {
    id: '4',
    title: 'Прием работы',
    subtitle: 'Вы принимаете, утверждаете и оплачиваете каждый этап работ',
  },
];

export default stagesData;